Repository: DanWin/onion-link-list
Catalog: locale/*/LC_MESSAGES/onion-link-list.po
Languages: cs_cz, de_de, fa_ir, fr_fr, ja_jp, nl_nl, pl_pl, pt_pt, ru_ru, tr_tr, uk

source: Successfully unlocked onion address!
cs_cz: Cibulová adresa byla úspěšně odemčena!
de_de: Onion-Adresse erfolgreich entsperrt!
fa_ir: قفل آدرس پیازی با موفقیت باز شد !
fr_fr: Adresse onion déverrouillée avec succès !
ja_jp: Onionアドレスのロックを解除しました！
nl_nl: Onionadres succesvol ontgrendeld!
pt_pt: Endereço onion desbloqueado com sucesso!
ru_ru: Успешно разблокировано!
tr_tr: Onion-Adresi'nin kilidi başarılı bir şekilde açıldı!
uk: Onion адреса успішно розблокована!

source: Promote
cs_cz: Podporovat
de_de: Hervorheben
fa_ir: تبلیغ
fr_fr: Promouvoir
ja_jp: 宣伝
nl_nl: Promoot
pl_pl: Promuj
pt_pt: Promover
tr_tr: Destekle
uk: Просувати

source: Successfully promoted onion address until %1$s!
cs_cz: Cibulová adresa byla úspěšně povýšena do %1$s!
de_de: Onion-Adresse erfolgreich hervorgehoben bis %1$s!
fa_ir: آدرس پیازی با موفقیت تبلیغ شد تا %1$s!
fr_fr: Adresse onion promue avec succès jusqu'au %1$s !
ja_jp: Onionアドレスを次の日まで宣伝します： %1$s!
nl_nl: Onionadres succesvol gepromoot tot %1$s!
tr_tr: %1$s tarihine kadar onion-Adresi başarılı bir şekilde desteklendi!
uk: Onion адреса просувається до %1$s!

source: Un-promote
cs_cz: Zrušit propagaci
de_de: Nicht mehr hervorheben
fa_ir: لغو-تبلیغ
fr_fr: Dé-promouvoir
ja_jp: 宣伝解除
nl_nl: Ontpromoten
pl_pl: Nie promuj
pt_pt: Despromover
tr_tr: Destekleme
uk: Скасувати просування

source: Successfully un-promoted onion address!
cs_cz: Propagace cibulové adresy byla úspěšně zrušena!
de_de: Onion-Adresse erfolgreich nicht mehr hervorgehoben!
fa_ir: تبلیغ آدرس با موفقیت لغو شد!
fr_fr: Adresse oignon dé-promue avec succès !
ja_jp: Onionアドレスの宣伝をやめました！
nl_nl: Onionadres succesvol ongepromoot!
pt_pt: Endereço onion despromovido com sucesso!
tr_tr: Onion-Adresine destek başarılı bir şekilde bırakıldı!
uk: Onion-адреса більше не просувається!

source: Phishing
fa_ir: فیشینگ
ja_jp: 詐欺サイト
ru_ru: Фишинг
uk: Фішинг

source: Successfully added Phishing clone!
cs_cz: Phishingový klon byl úspěšně přidán!
de_de: Phishingklon erfolgreich hinzugefügt!
fa_ir: کلون فیشینگ با موفقیت اضافه شد !
fr_fr: Clone de phishing ajouté avec succès !
ja_jp: 詐欺サイトを追加しました！
nl_nl: Phishing-kloon succesvol toegevoegd!
pt_pt: Clone com phishing adicionado com sucesso!
ru_ru: Добавлен фишинговый сайт!
tr_tr: Phishing klonu eklendi!
uk: Фішинг-клон успішно доданий!

source: Not added Phishing clone! Phishing and original have the same address.
cs_cz: Nebyl přidán phishingový klon! Phishing a originál mají stejnou adresu.
de_de: Phishingklon nicht hinzugefügt! Phishing und original haben die gleiche Adresse.
fa_ir: کلون فیشینگ اضافه نشد! فیشینگ و اصلی آدرس یکسانی دارند.
fr_fr: Clone de phishing non ajouté ! Le phishing et l'original ont la même adresse.
ja_jp: 追加できませんでした。詐欺サイトとオリジナルのアドレスが同一です。
nl_nl: Phishing-kloon niet toegevoegd! Phishing-adres en het originele adres zijn hetzelfde.
pt_pt: Clone com phishing não adicionado! Phishing e original têm o mesmo endereço.
ru_ru: Фишинговый сайт не добавлен! Фишинг и оригинал имеют одинаковый адрес.
tr_tr: Phishing klonu eklenemedi! Phishing ve orijinal aynı adrese sahip.
uk: Фішинговий клон не додано! Фішинг та оригінал мають однакову адресу.

source: No phishing
cs_cz: Žádný phishing
de_de: Kein Phishing
fa_ir: بدون فیشینگ
fr_fr: Pas de phishing
ja_jp: 詐欺サイトではない
nl_nl: Geen phishing
pl_pl: Nie phishing
pt_pt: Sem phishing
ru_ru: Не является фишингом
tr_tr: Phishing değil
uk: Не є фішингом

source: Successfully removed Phishing clone!
cs_cz: Phishingový klon byl úspěšně odstraněn!
de_de: Phishingklon erfolgreich entfernt!
fa_ir: کلون فیشینگ با موفقیت حذف شد !
fr_fr: Clone de phishing supprimé avec succès !
ja_jp: 詐欺サイトを削除しました！
nl_nl: Phishing-kloon succesvol verwijderd!
pt_pt: Clone para phishing removido com sucesso!
ru_ru: Фишинговый сайт удален!
tr_tr: Phishing klonu başarılı bir şekilde kaldırıldı!
uk: Фішинговий клон успішно видалений!

source: Reject
cs_cz: Odmítnout
de_de: Ablehnen
fa_ir: رد کردن
fr_fr: Rejeter
nl_nl: Afwijzen
pl_pl: Odrzuć
pt_pt: Rejeitar
ru_ru: Отклонить
tr_tr: Reddetmek
uk: Відхилити

source: Successfully rejected onion address
cs_cz: Cibulová adresa byla úspěšně odmítnuta
de_de: Onion-Adresse erfolgreich abgelehnt
fa_ir: آدرس پیازی با موفقیت رد شد
fr_fr: Adresse onion rejetée avec succès
nl_nl: Onionadres succesvol afgewezen
pt_pt: Endereço onion rejeitado com sucesso
ru_ru: Адрес отклонен
tr_tr: Onion adresi başarıyla reddedildi
uk: Onion адреса успішно відхилена

source: Approve
cs_cz: Schválit
de_de: Akzeptieren
fa_ir: تایید
fr_fr: Approuver
nl_nl: Goedkeuren
pl_pl: Zatwierdź
pt_pt: Aprovar
ru_ru: Одобрить
tr_tr: Onaylamak
uk: Підтвердити

source: Successfully approved onion address
cs_cz: Adresa cibule byla úspěšně schválena
de_de: Onion-Adresse erfolgreich genehmigt
fa_ir: آدرس پیازی با موفقیت تایید شد
fr_fr: Adresse onion approuvée avec succès
nl_nl: Onionadres succesvol goedgekeurd
pt_pt: Endereço onion aprovado com sucesso
ru_ru: Адрес одобрен
tr_tr: Onion adresi başarıyla onaylandı
uk: Onion адреса успішно підтверджена

source: No action taken!
cs_cz: Nebyla provedena žádná akce!
de_de: Keine Aktion ausgeführt!
fa_ir: اقدامی انجام نشده است!
fr_fr: Pas d'action prise !
ja_jp: 何も操作していません！
nl_nl: Geen actie ondernomen!
pt_pt: Nenhuma ação tomada!
tr_tr: İşlem yapılmadı!
uk: Ніяких дій не зроблено!

source: Switch view mode
cs_cz: Přepnout režim zobrazení
de_de: Ansichtsmodus wechseln
fa_ir: نغییر حالت مشاهده
fr_fr: Changer de mode d'affichage
nl_nl: Weergavemodus wijzigen
pt_pt: Alternar modo de visualização
ru_ru: Переключить режим просмотра
tr_tr: Görünüm modunu değiştir
uk: Переключити режим перегляду

source: Select
cs_cz: Vybrat
de_de: Auswählen
fr_fr: Sélectionner
nl_nl: Selecteer
pl_pl: Wybierz
ru_ru: Выбрать
tr_tr: Seçme
uk: Вибрати

source: Address
cs_cz: Adresa
de_de: Adresse
fr_fr: Addresse
nl_nl: Adres
pl_pl: Adres
ru_ru: Адрес
tr_tr: Adres
uk: Адреса

source: Category
cs_cz: Kategorie
de_de: Kategorie
fa_ir: دسته بندی
fr_fr: Catégorie
ja_jp: カテゴリ
nl_nl: Categorie
pl_pl: Kategoria
pt_pt: Categoria
ru_ru: Категория
tr_tr: Kategori
uk: Категорія

source: Status
cs_cz: Stav
fa_ir: وضعیت
fr_fr: Statut
ja_jp: 状態
ru_ru: Статус
tr_tr: Durum
uk: Статус

source: Approved: %d
cs_cz: Schváleno: %d
de_de: Akzeptiert: %d
fr_fr: Approuvé : %d
nl_nl: Goedgekeurd: %d
pl_pl: Zatwierdzono: %d
ru_ru: Одобрено: %d
tr_tr: Onaylandı: %d
uk: Підтверджено: %d

source: Locked: %d
cs_cz: Uzamčeno: %d
de_de: Gesperrt: %d
fr_fr: Verrouiller : %d
nl_nl: Vergrendeld: %d
pl_pl: Zablokowano: %d
ru_ru: Заблокировано: %d
tr_tr: Kilitli: %d
uk: Заблоковано: %d

source: Clone of:
cs_cz: Klon:
de_de: Klon von:
fa_ir: کلون از:
fr_fr: Clone de :
ja_jp: クローン元（オリジナル）：
nl_nl: Kloon van:
pl_pl: Klon:
pt_pt: Clone de:
tr_tr: Klonu:
uk: Клон з:

source: Bitcoins:
cs_cz: Bitcoiny:
fa_ir: بیت کوین:
ja_jp: ビットコイン：
pl_pl: Bitcoiny:
ru_ru: Биткоин:
tr_tr: Bitcoinler:
uk: Біткоіни:

source: Error creating the sitemap!
cs_cz: Chyba při vytváření souboru Sitemap!
de_de: Fehler beim Erstellen der Sitemap!
fr_fr: Erreur lors de la création du plan du site !
nl_nl: Fout bij het maken van de sitemap!
ru_ru: Ошибка при создании карты сайта!
tr_tr: Site haritası oluşturulurken hata oluştu!
uk: Помилка при створенні карти сайту!

source: Search the onion link list
cs_cz: Prohledejte seznam odkazů cibule
de_de: Durchsuche die Onion Linkliste
fr_fr: Rechercher dans la liste de liens onion
nl_nl: Doorzoek de onionlinklijst
ru_ru: Поиск по списку
tr_tr: Onion bağlantı listesinde ara
uk: Пошук у списку посилань onion

source: Unsorted
cs_cz: Neřazeno
de_de: Unsortiert
fr_fr: Non trié
nl_nl: Ongesorteerd
tr_tr: Sınıflandırılmamış
uk: Несортовані

source: Adult/Porn
cs_cz: Dospělý/Porno
de_de: Erwachsene/Pornografie
fr_fr: Adulte/Porno
nl_nl: 18+/porno
pl_pl: Dla dorosłych/Porno
ru_ru: Для взрослых
tr_tr: Yetişkin/Porno
uk: Для дорослих/Порно

source: Communication/Social
cs_cz: Komunikace/Sociální
de_de: Kommunikation/Gesellschaft
nl_nl: Communicatie/sociaal
ru_ru: Общение/соцсети
tr_tr: İletişim/Sosyal
uk: Спілкування/Соціальні мережі

source: Forums
cs_cz: Fóra
de_de: Foren
pl_pl: Fora
ru_ru: Форумы
tr_tr: Forumlar
uk: Форуми

source: Hacking/Programming/Software
cs_cz: Hacking/Programování/Software
de_de: Hacken/Programmieren/Software
fr_fr: Hacking/Programmation/Logiciel
nl_nl: Hacken/programmeren/software
pl_pl: Hackowanie/Programowanie/Oprogramowanie
ru_ru: Все для хакеров и взлома
tr_tr: Bilgisayar Korsanlığı/Programlama/Yazılım
uk: Хакерство/Програмування/Програмне забезпечення

source: Hosting
fr_fr: Hébergement
ru_ru: Хостинги
uk: Хостинги

source: Libraries/Wikis
cs_cz: Knihovny/Wiki
de_de: Bibliotheken/Wikis
fr_fr: Bibliothèques/Wiki
nl_nl: Bibliotheken/wikis
pl_pl: Biblioteki/Wikie
ru_ru: Библиотеки/Вики-сайты
tr_tr: Kitaplıklar/Vikiler
uk: Бібліотеки/Вікі-сайти

source: Link Lists
cs_cz: Seznamy odkazů
de_de: Linklisten
fr_fr: Listes de liens
nl_nl: Linklijsten
ru_ru: Списки ссылок
tr_tr: Bağlantı Listeleri
uk: Списки посилань

source: Market/Shop/Store
cs_cz: Trh/Obchod
de_de: Markt/Shop/Laden
fr_fr: Marché/Boutique/Magasin
nl_nl: Markt/winkel
pl_pl: Market/Sklep
ru_ru: Маркеты/покупки
tr_tr: Market/Dükkan/Mağaza
uk: Маркети/Магазини

source: Other
cs_cz: Jiné
de_de: Anderes
fr_fr: Autre
nl_nl: Andere
pl_pl: Inne
ru_ru: Прочее
tr_tr: Diğer
uk: Інше

source: Personal Sites/Blogs
cs_cz: Osobní stránky/Blogy
de_de: Persönliche Seite/Blogs
fr_fr: Sites personnels/Blogs
nl_nl: Persoonlijke sites/blogs
pl_pl: Strony/blogi osobiste
ru_ru: Личные сайты/Блоги
tr_tr: Kişisel Siteler/Bloglar
uk: Персональні сайти/Блоги

source: Security/Privacy/Encryption
cs_cz: Zabezpečení/Soukromí/Šifrování
de_de: Sicherheit/Privatsphäre/Verschlüsselung
fr_fr: Sécurité/Confidentialité/Cryptage
nl_nl: Veiligheid/privacy/encryptie
ru_ru: Безопасность / Конфиденциальность/ Шифрование
tr_tr: Güvenlik/Gizlilik/Şifreleme
uk: Безпека/Конфіденційність/Шифрування

source: Whistleblowing
de_de: Enthüllungen
fr_fr: Dénonciation
nl_nl: Klokkenluiden
ru_ru: Разоблачение
tr_tr: bilgi uçurma
uk: Викриття

source: Empty/Error/Unknown
cs_cz: Prázdné/Chyba/Neznámé
de_de: Leer/Fehler/Unbekannt
fr_fr: Vide/Erreur/Inconnu
nl_nl: Leeg/fout/onbekend
pl_pl: Puste/Błąd/Nieznane
ru_ru: Ошибки/Неизвестные сайты
tr_tr: Boş/Hata/Bilinmeyen
uk: Порожні/Помилки/Незрозумілі

source: Cryptocurrencies
cs_cz: Kryptoměny
de_de: Kryptowährungen
fr_fr: Crypto-monnaies
nl_nl: Cryptovaluta
pl_pl: Kryptowaluty
ru_ru: Криптовалюты
tr_tr: Kripto para birimleri
uk: Криптовалюти

source: Scams
cs_cz: Podvody
de_de: Betrug
fr_fr: Arnaques
nl_nl: Oplichtingen
pl_pl: Oszustwa
ru_ru: Скам/аферы
tr_tr: Dolandırıcılık
uk: Шахрайство

source: Fun/Games/Joke
cs_cz: Zábava/Hry/Vtipy
de_de: Spaß/Spiele/Scherze
fr_fr: Divertissement/Jeux/Blague
nl_nl: Plezier/spelletjes/grappen
ru_ru: Развлечения/Игры/Шутки
tr_tr: Eğlence/Oyunlar/Şaka
uk: Розваги/Ігри/Приколи

source: Language:
cs_cz: Jazyk:
de_de: Sprache:
fa_ir: زبان:
fr_fr: Langue :
ja_jp: 言語：
nl_nl: Taal:
pl_pl: Język:
pt_pt: Linguagem:
ru_ru: Язык:
tr_tr: Dil:
uk: Мова:

source: The %s extension of PHP is required. Please install it first.
cs_cz: Je vyžadováno rozšíření %s PHP. Nejprve jej prosím nainstalujte.
de_de: Die %s PHP-Erweiterung wird benötigt. Bitte installiere diese zuerst.
fr_fr: L'extension %s de PHP est requise. Veuillez d'abord l'installer.
ja_jp: PHPの%s拡張が必要です。先にインストールしてください。
nl_nl: De %s-extensie van PHP is vereist. Installeer deze eerst.
tr_tr: PHP'nin %s uzantısı gereklidir. Lütfen önce kurun.
uk: Потрібне розширення %s для PHP. Будь ласка, спочатку встановіть його.

source: Status: OK
cs_cz: Stav: OK
fa_ir: وضعیت: خوب
fr_fr: Statut : OK
ja_jp: 状態： 良好
tr_tr: Durum: Tamam
uk: Статус: ОК
