Repository: DanWin/onion-link-list
Catalog: locale/*/LC_MESSAGES/onion-link-list.po
Languages: cs_cz, de_de, fa_ir, fr_fr, ja_jp, nl_nl, pl_pl, pt_pt, ru_ru, tr_tr, uk

source: All legitimate
cs_cz: Vše legitimní
de_de: Alle legitimen
fr_fr: Tout légitime
nl_nl: Allemaal legitiem
ru_ru: Проверенные
tr_tr: Hepsi yasal
uk: Усі законні

source: Last added
cs_cz: Naposledy přidáno
de_de: Zuletzt hinzugefügt
fa_ir: آخرین تغییرات
fr_fr: Dernier ajouté
ja_jp: 最近の追加
nl_nl: Laatst toegevoegd
pl_pl: Ostatnio dodane
pt_pt: Últimos adicionados
ru_ru: Недавно добавленные
tr_tr: Son eklenen
uk: Останні додані

source: Offline > 1 week
cs_cz: Offline > 1 týden
de_de: Offline > 1 Woche
fa_ir: غیر فعال > 1 هفته
fr_fr: Hors ligne > 1 semaine
ja_jp: 1週間以上オフライン
pl_pl: Offline > 1 tydzień
pt_pt: Offline > 1 semana
ru_ru: Офлайн больше недели
tr_tr: Çevrimdışı > 1 hafta
uk: Офлайн > 1 тижня

source: Onion link list - Not found
cs_cz: Seznam odkazů – nenalezeno
de_de: Onion Linkliste - Nicht gefunden
fr_fr: Liste de liens Onion - Non trouvé
nl_nl: Onionlinklijst - Niet gevonden
pl_pl: Lista linków Onion - Nie znaleziono
tr_tr: Onion bağlantı listesi - Bulunamadı
uk: Список посилань Onion – Не знайдено

source: Onion link list - Searching for %s
cs_cz: Seznam cibulových odkazů - Hledání %s
de_de: Onion Linkliste - Suche nach %s
fr_fr: Liste de liens Onion - Recherche de %s
nl_nl: Onionlinklijst - Zoeken naar %s
pl_pl: Lista linków Onion - Wyszukiwanie %s
tr_tr: Onion bağlantı listesi - %s aranıyor
uk: Список посилань Onion – Пошук %s

source: Onion link list - Page %d
cs_cz: Seznam cibulových odkazů - Stránka %d
de_de: Onion Linkliste - Seite %d
fr_fr: Liste de liens Onion - Page %d
nl_nl: Onionlinklijst - Pagina %d
pl_pl: Lista linków Onion - Strona %d
tr_tr: Onion bağlantı listesi - Sayfa %d
uk: Список посилань Onion – Сторінка %d

source: Onion link list - %1$s - Page %2$d
cs_cz: Seznam cibulových odkazů - %1$s - Stránka %2$d
de_de: Onion Linkliste - %1$s - Seite %2$d
fr_fr: Liste de liens Onion - %1$s - Page %2$d
nl_nl: Onionlinklijst - %1$s - Pagina %2$d
pl_pl: Lista linków Onion - %1$s - Strona %2$d
tr_tr: Onion bağlantı listesi - %1$s - Sayfa %2$d
uk: Список посилань Onion – %1$s – Сторінка %2$d

source: Onion link list - %s
cs_cz: Seznam cibulových odkazů - %s
de_de: Onion Linkliste - %s
fr_fr: Liste de liens Onion - %s
nl_nl: Onionlinklijst - %s
pl_pl: Lista linków Onion - %s
tr_tr: Onion bağlantı listesi - %s
uk: Список посилань Onion – %s

source: Phishing Clones
cs_cz: Phishingové klony
de_de: Phishingklone
fa_ir: کلاهبرداری فیشینگ
fr_fr: Clones de phishing
ja_jp: 詐欺サイト（クローン）
nl_nl: Phishing-klonen
pl_pl: Phishing
pt_pt: Clone com phishing
ru_ru: Фишинг
tr_tr: Phishing Klonları
uk: Фішингові клони

source: Onion link list
cs_cz: Seznam cibulových odkazů
de_de: Onion Linkliste
fa_ir: پیوندهای پیازی
fr_fr: Liste de liens Onion
ja_jp: Onionリンクの一覧
nl_nl: Onionlinklijst
pl_pl: Lista linków Onion
pt_pt: Lista de links onion
ru_ru: Список ссылок Onion
tr_tr: Onion bağlantı listesi
uk: Список посилань Onion

source: Huge link list of Tor hidden service onions. All the darknet links you need in one place.
cs_cz: Obrovský seznam odkazů na skryté servisní cibule Tor. Všechny potřebné odkazy na darknet na jednom místě.
de_de: Große Liste von Tor hidden service onion links. Alle Darknet Links, die du brauchst, in einem Ort.
fr_fr: Énorme liste de liens Onion de service cachés de Tor. Tous les liens du darknet dont vous avez besoin en un seul endroit.
nl_nl: Enorme linklijst van Tor hidden service onions. Alle darknet-links die je nodig hebt op één plek.
pl_pl: Wielka lista linków do ukrytych serwisów Tor. Wszystkie linki darknet których potrzebujesz, w jednym miejscu.
ru_ru: Огромный список ссылок на скрытые сервисы Tor. Все onion ссылки что вам нужны, находятся здесь.
tr_tr: Tor gizli servis onion devasa bağlantı listesi. İhtiyacınız olan tüm darknet bağlantıları tek bir yerde.
uk: Величезний список посилань на приховані сервіси Tor. Всі потрібні Вам посилання з даркнету в одному місці.

source: Error: No database connection!
cs_cz: Chyba: Žádné připojení k databázi!
de_de: Fehler: Keine Datenbankverbindung!
fa_ir: خطا: مشکل در اتصال به دیتابیس!
fr_fr: Erreur : Aucune connexion à la base de données !
ja_jp: エラー：データベースの接続がありません！
nl_nl: Fout: Geen databaseverbinding!
pl_pl: Błąd: Brak połączenia z bazą danych!
pt_pt: Erro: Sem conexão com a database!
ru_ru: Ошибка: Нет подключения к базе данных!
tr_tr: Hata: Veritabanı bağlantısı yok!
uk: Помилка: Нема підключення до бази даних!

source: I'm not responsible for any content of websites linked here. 99% of darkweb sites selling anything are scams. Be careful and use your brain. I regularly receive E-Mails from people that were desperate to make money and fell for scammers, don't be one of them!
cs_cz: Nenesu odpovědnost za žádný obsah zde odkazovaných webových stránek. 99% dark net stránek prodávajících cokoli jsou podvody. Buďte opatrní a používejte mozek. Pravidelně dostávám e-maily od lidí, kteří se zoufale snažili vydělat peníze a propadli podvodníkům, nebuďte jedním z nich!
de_de: Ich bin nicht für irgend einen Inhalt der hier verlinkten Seiten verantwortlich. 99% der Darknweb Seiten, die etwas verkaufen, sind Betrug. Sei vorsichtig und benutze deinen Verstand. Ich bekomme regelmäßig E-Mails von Menschen, die verzweifelt versuchten Geld zu machen, und stattdessen auf Betrüger hereingefallen sind. Sei nicht auch einer von denen!
fr_fr: Je ne suis pas responsable du contenu des sites Web liés ici. 99% des sites du darkweb vendant quoi que ce soit sont des arnaques. Soyez prudent et utilisez votre cerveau. Je reçois régulièrement des e-mails de personnes qui cherchaient désespérément à gagner de l'argent et qui sont tombées dans le piège des escrocs, n'en faites pas partie !
nl_nl: Ik ben niet verantwoordelijk voor de inhoud van websites waarnaar hier wordt gelinkt. 99% van de darkwebsites die iets verkopen zijn oplichting. Wees voorzichtig en gebruik je verstand. Ik ontvang regelmatig e-mails van mensen die wanhopig geld wilden verdienen en voor oplichters vielen, wees niet een van hen!
ru_ru: Я не несу ответственности за любое содержание веб-сайтов ссылки на которые размещены здесь. 99% darkweb сайтов продающих что-либо мошенники. Будьте осторожны, хорошо подумайте прежде чем что-либо купить. Я регулярно получаю письма от людей, которые хотели заработать, но стали жертвами мошенников, не попадитесь на их удочку!
tr_tr: Burada bağlantısı verilen web sitelerinin hiçbir içeriğinden sorumlu değilim. Herhangi bir şey satan darkweb sitelerinin %99'u dolandırıcıdır. Dikkatli olun ve beyninizi kullanın. Çaresizce para kazanmak isteyen ve dolandırıcılara kanan insanlardan düzenli olarak E-Postalar alıyorum, onlardan biri olmayın!
uk: Я не несу відповідальності за вміст вебсайтів, на які посилаються тут. 99 % сайтів дарквебу, що продають що-небудь, є шахрайськими. Будьте обережні і використовуйте свій мозок. Я регулярно отримую електронні листи від людей, які відчайдушно хотіли заробити гроші і потрапили на вудку шахраїв, не будьте одним з них!

source: Onion address:
cs_cz: Cibulová adresa:
de_de: Onion-Adresse:
fr_fr: Adresse Onion :
ja_jp: Onion アドレス：
nl_nl: Onionadres:
pl_pl: Adres Onion:
pt_pt: Endereço onion:
ru_ru: Адрес onion:
tr_tr: Onion-Adresi:
uk: Адреса Onion:

source: Description:
cs_cz: Popis:
de_de: Beschreibung:
fa_ir: توضیح:
ja_jp: 詳細：
nl_nl: Beschrijving:
pl_pl: Opis:
pt_pt: Descrição:
ru_ru: Описание:
tr_tr: Açıklama:
uk: Опис:

source: Category:
cs_cz: Kategorie:
de_de: Kategorie:
fa_ir: دسته بندی:
fr_fr: Catégorie :
ja_jp: カテゴリ：
nl_nl: Categorie:
pl_pl: Kategoria:
pt_pt: Categoria:
ru_ru: Категория:
tr_tr: Kategori:
uk: Категорія:

source: Update
cs_cz: Aktualizovat
de_de: Aktualisieren
fa_ir: بروزرسانی
fr_fr: Actualiser
ja_jp: 更新
pl_pl: Zaktualizuj
pt_pt: Atualizar
ru_ru: Обновить
tr_tr: Güncelle
uk: Оновити

source: Search:
cs_cz: Vyhledat:
de_de: Suchen:
fa_ir: جستجو:
fr_fr: Recherche :
ja_jp: 検索：
nl_nl: Zoeken:
pl_pl: Szukaj:
pt_pt: Pesquisar:
ru_ru: Поиск:
tr_tr: Ara:
uk: Пошук:

source: Search term
cs_cz: Hledaný výraz
de_de: Suchwort
fa_ir: جستجوی اصطلاح
fr_fr: Terme de recherche
ja_jp: 検索キーワード
nl_nl: Zoekterm
pt_pt: Termo de pesquisa
ru_ru: Поисковый запрос
tr_tr: Arama terimi
uk: Пошуковий запит

source: All
cs_cz: Vše
de_de: Alle
fa_ir: همه
fr_fr: Tout
ja_jp: 全て
nl_nl: Alle
pl_pl: Wszystko
pt_pt: Todos
ru_ru: Все
tr_tr: Tümü
uk: Усі

source: Hide locked
cs_cz: Skrýt zamčeno
de_de: Gesperrte nicht anzeigen
fa_ir: پنهان کردن قفل
fr_fr: Masquer les verrouillés
nl_nl: Verberg vergrendelde
pl_pl: Ukryj zablokowane
pt_pt: Esconder bloqueado
ru_ru: Скрыть заблокированные
tr_tr: Kilitlileri gizle
uk: Приховати заблоковані

source: Search
cs_cz: Vyhledat
de_de: Suchen
fa_ir: جستجو
fr_fr: Recherche
ja_jp: 検索
nl_nl: Zoeken
pl_pl: Szukaj
pt_pt: Pesquisar
ru_ru: Поиск
tr_tr: Ara
uk: Знайти

source: Format:
cs_cz: Formát:
fa_ir: فرمت:
ja_jp: 形式：
nl_nl: Formaat:
pt_pt: Formato:
ru_ru: Формат:
tr_tr: Biçim:
uk: Формат:

source: Special categories:
cs_cz: Speciální kategorie:
de_de: Spezielle Kategorien:
fa_ir: دسته بندی های خاص:
fr_fr: Catégories spéciales :
ja_jp: 特別な分類：
nl_nl: Speciale categorieën:
pl_pl: Specjalne kategorie:
pt_pt: Categorias especiais:
ru_ru: Отдельные категории:
tr_tr: Özel kategoriler:
uk: Спеціальні категорії:

source: Removed/Child porn
cs_cz: Odebráno/dětské porno
de_de: Entfernt/Kinderporno
fa_ir: حذف/ پورن کودکان
fr_fr: Supprimé/Child porn
ja_jp: 削除済
nl_nl: Verwijderd/kinderporno
pl_pl: Usunięte/dziecięca pornografia
pt_pt: Removidos/Pornografia infantil
ru_ru: Удалено/запрещенка
tr_tr: Kaldırıldı/Çocuk pornografisi
uk: Видалено/Заборонене порно

source: Pending approval
cs_cz: Čeká na schválení
de_de: Genehmigung ausstehend
fa_ir: در انتضار تایید
fr_fr: En attente de validation
nl_nl: In afwachting van goedkeuring
pt_pt: Aprovação pendente
ru_ru: Ожидают подтверждение
tr_tr: Onay bekleyen
uk: Очікують підтвердження

source: Rejected
cs_cz: Zamítnuto
de_de: Abgelehnt
fa_ir: رد شد
fr_fr: Rejeté
nl_nl: Afgekeurd
pl_pl: Odrzucone
ru_ru: Отклонено
tr_tr: Reddedilmiş
uk: Відхилено

source: Categories:
cs_cz: Kategorie:
de_de: Kategorien:
fa_ir: دسته بندی ها:
fr_fr: Catégories :
ja_jp: カテゴリ：
nl_nl: Categorieën:
pl_pl: Kategorie:
pt_pt: Categorias:
ru_ru: Категории:
tr_tr: Kategoriler:
uk: Категорії:

source: Invalid onion address!
cs_cz: Neplatná adresa cibule!
de_de: Ungültige Onion-Adresse!
fa_ir: آدرس پیازی غیر مجاز!
fr_fr: Adresse onion invalide !
ja_jp: Onionアドレスが不正です！
nl_nl: Ongeldig onionadres!
pl_pl: Nieprawidłowy adres onion!
pt_pt: Endereço onion inválido!
ru_ru: Неверный адрес!
tr_tr: Geçersiz onion-Adresi!
uk: Недопустима onion адреса!

source: A valid address looks like this: %s
cs_cz: Platná adresa vypadá takto: %s
de_de: Eine gültige Adresse sieht so aus: %s
fa_ir: آدرس معتبری به این شکل است: %s
fr_fr: Une adresse valide ressemble à ceci : %s
ja_jp: 正しいアドレスはこんな感じのはず：%s
nl_nl: Een geldig adres ziet er zo uit: %s
pl_pl: Prawidłowy adres wygląda tak: %s
pt_pt: Um endereço válido é parecido com este: %s
ru_ru: Действительный адрес выглядит следующим образом: %s
tr_tr: Geçerli bir adres şöyle gözükür: %s
uk: Правильна адреса виглядає наступним чином: %s

source: Error: Wrong captcha
cs_cz: Chyba: Chybný obrázek captcha
de_de: Fehler: Falsches Captcha
fr_fr: Erreur : Mauvais captcha
nl_nl: Fout: verkeerde captcha
pl_pl: Błąd: Nieprawidłowa captcha
ru_ru: Ошибка: Неверная капча
tr_tr: Hata: Yanlış güvenlik kodu
uk: Помилка: Неправильна капча

source: Error: Captcha expired
cs_cz: Chyba: Platnost Captcha vypršela
de_de: Fehler: Captcha abgelaufen
fr_fr: Erreur : Captcha expiré
nl_nl: Fout: captcha is verlopen
pl_pl: Błąd: Captcha wygasła
ru_ru: Ошибка: Срок действия капчи истек
tr_tr: Hata: Captcha'nın süresi doldu
uk: Помилка: Термін дії капчі закінчився

source: Successfully added onion address!
cs_cz: Adresa cibule byla úspěšně přidána!
de_de: Onion-Adresse erfolgreich hinzugefügt!
fa_ir: آدرس پیازی با موفقیت اضافه شد!
fr_fr: Adresse onion ajoutée avec succès !
ja_jp: Onionアドレスを追加しました！
nl_nl: Onionadres succesvol toegevoegd!
pl_pl: Pomyślnie dodano adres onion!
pt_pt: Endereço onion adicionado com sucesso!
ru_ru: Адрес успешно добавлен!
tr_tr: Onion-Adresi başarıyla eklendi!
uk: Onion адресу успішно додано!

source: Sorry, editing this onion address has been locked!
cs_cz: Omlouvám se, úprava této cibulové adresy byla zamknuta!
de_de: Entschuldigung, das Bearbeiten dieser Onion-Adresse wurde gesperrt!
fa_ir: متاسفیم، این آدرس قفل شده است نمیتوانید ویرایش کنید!
fr_fr: Désolé, la modification de cette adresse onion a été verrouillée !
ja_jp: ごめん、このOnionアドレスはロックされていて編集できない！
nl_nl: Sorry, het bewerken van dit onionadres is vergrendeld!
pt_pt: Desculpe, a edição deste endereço onion foi bloqueada!
ru_ru: Редактирование этого адреса запрещено!
tr_tr: Üzgünüm, bu onion-Adresini düzenlemek kilitli!
uk: Вибачте, редагування цієї onion-адреси було заблоковано!

source: Successfully updated description!
cs_cz: Popis byl úspěšně aktualizován!
de_de: Beschreibung erfolgreich aktualisiert!
fa_ir: توضیحات با موفقیت بروزرسانی شد !
fr_fr: Description mise à jour avec succès !
ja_jp: 説明の更新に成功しました！
nl_nl: Beschrijving succesvol bijgewerkt!
pl_pl: Pomyślnie zaktualizowano opis!
pt_pt: Descrição atualizada com sucesso!
ru_ru: Описание успешно обновлено!
tr_tr: Açıklama başarılı bir şekilde güncellendi!
uk: Опис успішно оновлено!

source: Successfully updated category!
cs_cz: Kategorie byla úspěšně aktualizována!
de_de: Kategorie erfolgreich aktualisiert!
fa_ir: دسته بندی به موفقیت بروزرسانی شد!
fr_fr: Catégorie mise à jour avec succès !
ja_jp: カテゴリの変更に成功しました！
nl_nl: Categorie succesvol bijgewerkt!
pl_pl: Pomyślnie zaktualizowano kategorię!
pt_pt: Categoria atualizada com sucesso!
ru_ru: Категория успешно обновлена!
tr_tr: Kategori başarılı bir şekilde güncellendi!
uk: Категорія успішно оновлена!

source: Thanks, but I already knew this address!
cs_cz: Díky, ale tuhle adresu už znám!
de_de: Danke, aber ich kannte diese Adresse bereits!
fa_ir: با تشکر ، اما این آدرس موجود است !
fr_fr: Merci, mais je connaissais déjà cette adresse !
ja_jp: ありがとう、でも、このアドレスはもう知ってるんだ！
nl_nl: Bedankt, maar ik heb dit adres al!
pl_pl: Dzięki, ale już znam ten adres!
pt_pt: Obrigado, mas já conhecia este endereço!
ru_ru: Спасибо, этот адрес мне уже известен!
tr_tr: Teşekkürler, ama bu adresi zaten biliyorum!
uk: Дякую, але я вже знаю цю адресу!

source: Searching for "%1$s", %2$d results found:
cs_cz: Při vyhledávání výrazu „%1$s“ bylo nalezeno %2$d výsledků:
de_de: Suche nach "%1$s", %2$d Ergebnisse gefunden:
fa_ir: جستجو برای "%1$s", %2$d نتیجه یافت شد:
fr_fr: Recherche de "%1$s", %2$d résultats trouvés :
ja_jp: 検索キーワード "%1$s" - %2$d 件見つかりました：
nl_nl: Zoeken naar "%1$s", %2$d resultaten gevonden:
pl_pl: Wyszukiwanie "%1$s", %2$d wyników:
pt_pt: Procurando por "%1$s", %2$d resultados encontrados:
ru_ru: По запросу "%1$s", %2$d найдены следующие результаты:
tr_tr: "%1$s" için aranıyor, %2$d sonuç bulundu:
uk: За запитом «%1$s» знайдено %2$d результатів:

source: Onion link
cs_cz: Cibulový odkaz
de_de: Onion-Adresse
fa_ir: پیوند پیازی
fr_fr: Lien Onion
ja_jp: Onion リンク
pl_pl: Adres onion
ru_ru: Ссылка
tr_tr: Onion bağlantısı
uk: Посилання Onion

source: Description
cs_cz: Popis
de_de: Beschreibung
fa_ir: توضیح
ja_jp: 説明
nl_nl: Beschrijving
pl_pl: Opis
pt_pt: Descrição
ru_ru: Описание
tr_tr: Açıklama
uk: Опис

source: Last seen
cs_cz: Naposledy viděn
de_de: Zuletzt online
fa_ir: آخرین بازدید
fr_fr: Vu pour la dernière fois
ja_jp: 最後に見た日
nl_nl: Laatst gezien
pl_pl: Ostatnio widziane
pt_pt: Visto pela última vez
ru_ru: Последний раз онлайн
tr_tr: Son görülme
uk: Останнє відвідування

source: Added at
cs_cz: Přidáno v
de_de: Hinzugefügt am
fa_ir: اضافه شده در
fr_fr: Ajouté à
ja_jp: 追加された日
nl_nl: Toegevoegd op
pl_pl: Dodano
pt_pt: Adicionado em
ru_ru: Добавлено
tr_tr: Şu tarihte eklendi
uk: Додано

source: Actions
cs_cz: Akce
de_de: Aktionen
fa_ir: اقدامات
ja_jp: 操作
nl_nl: Acties
pt_pt: Ações
ru_ru: Действия
tr_tr: Eylemler
uk: Дії

source: Never
cs_cz: Nikdy
de_de: Nie
fa_ir: هرگز
fr_fr: Jamais
ja_jp: なし
nl_nl: Nooit
pl_pl: Nigdy
pt_pt: Nunca
ru_ru: Никогда
tr_tr: Asla
uk: Ніколи

source: Test
de_de: Testen
fa_ir: آزمون
fr_fr: Tester
ja_jp: テスト
pt_pt: Testar
ru_ru: Тест
tr_tr: Dene
uk: Тест

source: Edit
cs_cz: Upravit
de_de: Bearbeiten
fa_ir: ویرایش
fr_fr: Editer
ja_jp: 編集
nl_nl: Bewerk
pl_pl: Edytuj
pt_pt: Editar
ru_ru: Редактировать
tr_tr: Düzenle
uk: Редагувати

source: Clone of
cs_cz: Klon
de_de: Klon von
fa_ir: کلون از
fr_fr: Clone de
ja_jp: クローン元（オリジナル）
nl_nl: Kloon van
pl_pl: Klon
pt_pt: Clone de
ru_ru: Клонировать из
tr_tr: Klonu
uk: Оригінальний сайт

source: Unknown
cs_cz: Neznámý
de_de: Unbekannt
fa_ir: ناشناخته
fr_fr: Inconnu
ja_jp: 不明
nl_nl: Onbekend
pl_pl: Nieznane
pt_pt: Desconhecido
ru_ru: Неизвестно
tr_tr: Bilinmiyor
uk: Невідомо

source: Pages:
cs_cz: Stránky:
de_de: Seiten:
fa_ir: صفحه:
ja_jp: ページ：
nl_nl: Pagina's:
pt_pt: Páginas:
ru_ru: Страницы:
tr_tr: Sayfalar:
uk: Сторінки:

source: Copy:
cs_cz: Přepiš:
de_de: Kopiere:
fr_fr: Copie :
nl_nl: Kopieer:
pl_pl: Kopiuj:
ru_ru: Код с картинки:
tr_tr: Kopyala:
uk: Перепишіть:

source: captcha image
cs_cz: obrázek captcha
de_de: Captcha Bild
fr_fr: image captcha
nl_nl: captcha-afbeelding
pl_pl: obrazek captcha
ru_ru: Капча
tr_tr: CAPTCHA görseli
uk: зображення з капчею

source: Online-Test
fa_ir: آزمون-انلاین
fr_fr: Test en ligne
ja_jp: オンラインテスト
pt_pt: Online-Teste
ru_ru: Онлайн-Тест
tr_tr: Çevrimiçi-Deneme
uk: Онлайн-тест

source: Test whether a Tor hidden service onion is online or offline
cs_cz: Otestuj, zda je cibule skryté služby Tor online nebo offline
de_de: Teste ob ein Tor hidden service onion link online oder offline is
fr_fr: Testez si un onion de service caché de Tor est en ligne ou hors ligne
nl_nl: Test of een Tor hidden service onion online of offline is
pl_pl: Sprawdź, czy dana strona onion jest online czy offline
ru_ru: Проверьте, находится ли Tor сервис онлайн
tr_tr: Bir Tor gizli hizmet soğanının çevrimiçi mi yoksa çevrimdışı mı olduğunu test edin
uk: Перевірте, прихований сервіс Tor онлайн чи офлайн

source: Onion link:
cs_cz: Odkaz na cibuli:
fa_ir: پیوند پیازی:
fr_fr: Lien Onion :
ja_jp: Onion リンク：
pl_pl: Link onion:
ru_ru: Ссылка:
tr_tr: Onion bağlantısı:
uk: Посилання Onion:

source: No database connection!
cs_cz: Žádné připojení k databázi!
de_de: Keine Datenbankverbindung!
fa_ir: مشکل در اتصال به دیتابیس!
fr_fr: Aucune connexion à la base de données !
ja_jp: データベースの接続がありません！
nl_nl: Geen databaseverbinding!
pl_pl: Brak połączenia z bazą danych!
pt_pt: Sem conexão com a database!
ru_ru: Нет подключения к базе данных!
tr_tr: Veritabanı bağlantısı yok!
uk: Нема підключення до бази даних!

source: Warning, this is a known phishing clone. The original site is located at %s.
cs_cz: Upozornění, toto je známý phishingový klon. Původní web se nachází na %s.
de_de: Warnung, diese Adresse ist ein bekannter Phishingklon. Die Original-Seite ist hier: %s.
fa_ir: هشدار، این یک کلون فیشینگ شناخته شده است. ساید اصلی در اینجاست %s.
fr_fr: Attention, il s'agit d'un clone de phishing connu. Le site d'origine est situé à %s.
ja_jp: 警告。これは知られた詐欺サイト（クローン）です。オリジナルは %s です。
nl_nl: Waarschuwing: dit is een bekende phishing-kloon. De originele site bevindt zich op %s.
pt_pt: Aviso, este é um clone para phishing conhecido. O site original está localizado em %s.
ru_ru: Внимание, фишинговый сайт. Оригинальный сайт расположен по адресу %s.
tr_tr: Uyarı, bu bilinen bir phishing klonu. Gerçek site %s adresinde bulunuyor.
uk: Увага, це відомий фішинговий клон. Оригінальний сайт знаходиться за адресою %s.

source: Warning: This is a known scam!
cs_cz: Upozornění: Toto je známý podvod!
de_de: Warnung: Dies ist ein bekannter Betrug!
fr_fr: Attention : C'est une arnaque connue !
nl_nl: Waarschuwing: dit is een bekende oplichting!
ru_ru: Внимание: Мошеннический сайт!
tr_tr: Uyarı: Bu bilinen bir dolandırıcılıktır!
uk: Увага: Це відомий шахрайський сайт!

source: Yes, the service is online!
cs_cz: Ano, služba je online!
de_de: Ja, der Dienst ist online!
fa_ir: بله، سرویس انلاین است!
fr_fr: Oui, le service est en ligne !
ja_jp: 対象はオンラインです！
nl_nl: Ja, de service is online!
pl_pl: Tak, strona jest online!
pt_pt: Sim, o serviço está online!
ru_ru: Сервис находится онлайн!
tr_tr: Evet, bu servis çevrimiçi!
uk: Так, сервіс доступний онлайн!

source: No, the service is offline!
cs_cz: Ne, služba je offline!
de_de: Nein, der Dienst ist offline!
fa_ir: خیر، سرویس افلاین است!
fr_fr: Non, le service est hors ligne !
ja_jp: 対象はオフラインです！
nl_nl: Nee, de service is offline!
pl_pl: Nie, strona jest offline!
pt_pt: Não, o serviço está offline!
ru_ru: Сервис находится офлайн!
tr_tr: Hayır, bu servis çevrimdışı!
uk: Ні, сервіс офлайн!

source: Admin interface
cs_cz: Administrátorské rozhraní
de_de: Admin Schnittstelle
fa_ir: رابط مدیریت
fr_fr: Interface d'admin
ja_jp: 管理者の操作画面
pl_pl: Panel administracyjny
pt_pt: Interface do administrador
ru_ru: Панель управления администратора
tr_tr: Yönetici arayüzü
uk: Інтерфейс адміністратора

source: Password:
cs_cz: Heslo:
de_de: Passwort:
fa_ir: رمز عبور:
fr_fr: Mot de passe :
ja_jp: パスワード：
nl_nl: Wachtwoord:
pl_pl: Hasło:
pt_pt: Senha:
ru_ru: Пароль:
tr_tr: Şifre:
uk: Пароль:

source: Login
cs_cz: Přihlásit se
de_de: Anmelden
fa_ir: ورود
fr_fr: Connexion
ja_jp: ログイン
pl_pl: Zaloguj się
ru_ru: Войти
tr_tr: Giriş
uk: Увійти

source: Wrong Password!
cs_cz: Špatné heslo!
de_de: Falsches Passwort!
fa_ir: رمز اشتباه !
fr_fr: Mauvais mot de passe !
ja_jp: パスワードが違います！
nl_nl: Verkeerd wachtwoord!
pl_pl: Nieprawidłowe hasło!
pt_pt: Senha errada!
ru_ru: Неверный пароль!
tr_tr: Yanlış şifre!
uk: Неправильний пароль!

source: Remove
cs_cz: Odstranit
de_de: Entfernen
fa_ir: حذف
fr_fr: Retirer
nl_nl: Verwijder
pl_pl: Usuń
pt_pt: Remover
ru_ru: Удалить
tr_tr: Kaldır
uk: Видалити

source: Successfully removed onion address!
cs_cz: Adresa cibule byla úspěšně odstraněna!
de_de: Onion-Adresse erfolgreich entfernt!
fa_ir: آدرس پیازی با موفقیت حذف شد!
fr_fr: Adresse onion supprimée avec succès !
ja_jp: Onionアドレスを削除しました！
nl_nl: Onionadres succesvol verwijderd!
pl_pl: Pomyślnie usunięto adres onion!
pt_pt: Endereço onion removido com sucesso!
ru_ru: Адрес Onion успешно удален!
tr_tr: Onion-Adresi başarıyla kaldırıldı!
uk: Onion адреса успішно видалена!

source: Lock
cs_cz: Zamknout
de_de: Sperren
fa_ir: قفل
fr_fr: Verrouiller
ja_jp: 施錠
nl_nl: Vergrendel
pl_pl: Zablokuj
pt_pt: Bloquear
tr_tr: Kilitle
uk: Заблокувати

source: Successfully locked onion address!
cs_cz: Cibulová adresa byla úspěšně uzamčena!
de_de: Onion-Adresse erfolgreich gesperrt!
fa_ir: آدرس پیازی با موفقیت قفل شد !
fr_fr: Adresse onion verrouillée avec succès !
ja_jp: Onionアドレスをロックしました！
nl_nl: Onionadres succesvol vergrendeld!
pl_pl: Pomyślnie zablokowano adres onion!
pt_pt: Endereço onion bloqueado com sucesso!
ru_ru: Адрес успешно заблокирован!
tr_tr: Onion-Adresi başarılı bir şekilde kilitlendi!
uk: Onion адреса успішно заблокована!

source: Re-add
cs_cz: Znovu přidat
de_de: Wieder hinzufügen
fa_ir: دوباره-اضافه
fr_fr: Ajouter à nouveau
ja_jp: 再追加
nl_nl: Opnieuw toevoegen
pl_pl: Dodaj spowrotem
pt_pt: Re-adicionar
ru_ru: Добавить повторно
tr_tr: Yeniden-ekle
uk: Додати повторно

source: Successfully re-added onion address!
cs_cz: Adresa cibule byla úspěšně znovu přidána!
de_de: Onion-Adresse erfolgreich wieder hinzugefügt!
fa_ir: آدرس پیازی با موفقیت دوباره اضافه شد !
fr_fr: L'adresse onion a été ré-ajoutée avec succès !
ja_jp: Onionアドレスを再度追加しました！
nl_nl: Onionadres succesvol opnieuw toegevoegd!
pt_pt: Endereço onion adicionado com sucesso!
ru_ru: Добавлено!
tr_tr: Onion-Adresi başarılı bir şekilde okundu!
uk: Onion адреса повторно додана!

source: Unlock
cs_cz: Odemknout
de_de: Entsperren
fa_ir: قفل باز
fr_fr: Déverrouiller
ja_jp: 解錠
nl_nl: Ontgrendelen
pl_pl: Odblokuj
pt_pt: Desbloquear
ru_ru: Разблокировать
tr_tr: Kilidi aç
uk: Розблокувати
